
/* Class = "NSTextFieldCell"; title = "Just push the green button to find\nall of your duplicates."; ObjectID = "4aF-Mo-LKP"; */
"4aF-Mo-LKP.title" = "Just push the green button to find\nall of your duplicates.";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "Coo-DP-r7f"; */
"Coo-DP-r7f.title" = "no_trans";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add more scan locations…"; ObjectID = "OUD-3c-bOk"; */
"OUD-3c-bOk.ibExternalAccessibilityDescription" = "Add more scan locations…";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Scan Location"; ObjectID = "RSP-ao-kCF"; */
"RSP-ao-kCF.ibShadowedToolTip" = "Remove Scan Location";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "fry-G3-4Ep"; */
"fry-G3-4Ep.title" = "no_trans";

/* Class = "NSTextFieldCell"; title = "Ready to Scan!"; ObjectID = "lIc-lG-fkY"; */
"lIc-lG-fkY.title" = "Ready to Scan!";

/* Class = "NSButtonCell"; title = "Scan for Duplicates"; ObjectID = "rN5-g9-6Y9"; */
"rN5-g9-6Y9.title" = "Scan for Duplicates";
